tap 'homebrew/bundle'
tap 'homebrew/cask-fonts'
tap 'homebrew/services'

brew 'bat'
brew 'jq'
brew 'bitwarden-cli'
brew 'exa'
brew 'fd'
brew 'dust'
brew 'duf'
brew 'neovim'
brew 'nmap'
brew 'rclone'
brew 'nmap'
brew 'ripgrep'
brew 'starship'
brew 'syncthing'
brew 'task'
brew 'tmux'
brew 'pass'
brew 'pass-otp'
brew 'tmuxinator'

cask 'alacritty'
cask 'amethyst'
cask 'alacritty'
cask 'coconutbattery'
cask 'cryptomator'
cask 'font-hack-nerd-font'
cask 'google-chrome'
cask 'hammerspoon'
cask 'font-hack-nerd-font'
cask 'tidal'
